<?php

return [
    'title_default' => 'Элитная жизнь',
    'title_contacts' => 'EliteBazaar - Контакты',
    'title_about' => 'EliteBazaar - О нас. Ломбард и часовая мастерская в москве. Продажа и ремонт швейцарских часов.',
    'title_repair' => 'Ремонт швейцарских часов в Москве - мастерская EliteBazaar',
    'title_sell' => 'Скупка швейцарских часов в Москве - элитный часовой ломбард.',

    'system_phone' => 'Телефон',
    'system_address' => 'Адрес',
    'system_onlinerequest' => 'Онлайн-оценка',
    'system_shop' => 'Магазин',
    'system_services' => 'Услуги',
    'system_workhours' => 'Часы работы',
    'system_contacts' => 'Контакты',
    'system_ref' => 'Референс',
    'system_brands' => 'Бренды',
    'system_novels' => 'Новинки',
    'system_comments' => 'Отзывы',
    'system_sent' => 'Отправить',
    'system_photo' => 'Фото',
    'system_all' => 'Все',
    'system_yes' => 'Да',
    'system_no' => 'Нет',

    'menu_repair' => 'Ремонт',
    'munu_sell' => 'Продать часы',
    'menu_about' => 'О нас',
    'menu_contacts' => 'Контакты',
    'menu_patek' => 'Часы класса «Люкс»',
    'menu_audemar' => 'Шедевры часового искусства',
    'menu_rolex' => 'Новый уровень совершенства',

    'head_call_me' => "Перезвоните&nbsp;мне",
    'head_online_request' => 'Онлайн-оценка',
    'head_menu' => 'Меню',

    'footer_sell' => 'Скупка часов',
    'footer_repair' => 'Ремонт часов',
    'footer_contacts' => 'Контактная информация',

    'social_share' => 'Поделиться в соц. сетях',
    'social_links' => 'Мы в соц. сетях',

    'form_phoneplaceholder' => 'Номер телефона',
    'form_year' => 'Год выпуска',
    'form_price' => 'Сумма, желаемая к получению, руб.',
    'form_withbox' => 'С коробкой',
    'form_withdoc' => 'С документами',
    'form_sent' => 'Форма отправлена!',

    'main_in_catalog' => 'В каталог',
    'main_watchesofday' => 'Часы дня',
    'main_newaccessories' => 'Новые аксессуары',
    'main_tabs1' => 'Швейцарские часы',
    'main_tabs3' => 'Аксессуары',
    'main_elitegoods' => 'Элитные товары',
    'main_cardstitle1' => 'Лучшая цена',
    'main_cardstext1' => 'Как при покупке, так и при продаже.',
    'main_cardstitle2' => 'Быстрые выплаты',
    'main_cardstext2' => 'Вы получите деньги в тот же день, когда обратитесь к нам.',
    'main_benefitstitle1' => 'Кто мы такие?',
    'main_benefitstext1' => 'Компания Elite Bazaar представляет собой проверенный временем ломбард, где можно выгодно продать часы. Мужские или женские – не имеет значения. Доверие многочисленных клиентов подтверждает высокий уровень и безупречную репутацию заведения. Независимо от состояния часов, которые у вас имеются, вы можете быть стопроцентно уверены, что Elite Bazaar предложит лучшую цену.',
    'main_benefitstitle2' => 'Как продать часы',
    'main_benefitstext2' => <<<HTML
        <li><b>Оценка</b> Прямо при вас эксперт оценивает состояние часов и озвучивает их точную стоимость.</li>
        <li><b>Оформление документов</b> Сделка оформляется юристом. От вас потребуется лишь паспорт.</li>
        <li><b>Выплата суммы</b> Оценочная стоимость часов выплачивается клиенту. Все банкноты проходят проверку на подлинность. </li>
HTML
,
    'main_comment1' => <<<HTML
        <div class="text">Неожиданно хороший сервис. Думал, придется отдать хорошую вещь за копейки, но здесь предложили действительно хорошую цену! Спасибо вам и успехов в бизнесе!</div>
        <footer class="roboto"><cite>Алексей Ягофаров</cite>, 10.01.2016</footer>
HTML
,
    'main_comment2' => <<<HTML
        <div class="text">Пришлось продать любимые часы, так как напряженка с деньгами. Все корректно и вежливо, никаких проблем. Деньги получила в течение получаса, спасибо!</div>
        <footer class="roboto"><cite>Дарья Осипова</cite>, 18.07.2016</footer>
HTML
,
    'main_comment3' => <<<HTML
        <div class="text">В других ломбардах за мой Ролекс давали, как за китайскую подделку, курам на смех! Здесь предложили адекватную цену и выплатили быстро. Буду рекомендовать знакомым.</div>
        <footer class="roboto"><cite>Андрей Кишин</cite>, 12.02.2017</footer>
HTML
,

    'catalog_nogoods' => 'Товаров нет',
    'catalog_show' => 'Показано',
    'catalog_pagenpretext' => 'из',
    'catalog_gotobrand' => 'Перейти к бренду',
    'catalog_similars' => 'Похожие товары',
    'catalog_pricerequest' => 'Цена по запросу',

    'contacts_contactus' => 'Свяжитесь с нами',
    'contacts_placemark' => 'Офис EliteBazaar',
    'contacts_name' => 'Ваше имя',
    'contacts_nameplaceholder' => 'Как к вам обращаться',
    'contacts_data' => 'Контактные данные',
    'contacts_dataplaceholder' => 'Телефон / E-mail',
    'contacts_comment' => 'Опишите проблему',
    'contacts_commentplaceholder' => 'Оставьте небольшой комментарй',
    'contacts_messagesent' => 'Сообщение отправлено!',
    'contacts_title' => 'Выгодные условия и оперативность',
    'contacts_text' => <<<HTML
        <p>Ломбард Elite Bazaar предлагает клиентам полный спектр операций покупки-продажи элитных швейцарских часов, а также аксессуаров к ним и украшений. На протяжении многих лет работы нами выработан безупречный алгоритм взаимовыгодного сотрудничества с многочисленными клиентами.</p>
        <p>Профессиональные эксперты быстро дадут заключение о происхождении и состоянии часов, после чего озвучат их честную стоимость. Бумажная волокита сведена к минимуму, а клиенту достаточно паспорта для совершения любой сделки.</p>
HTML
    ,

    'about_header1' => 'Что такое Elite Bazaar?',
    'about_subtext1' => 'Уже более 5 лет наш коллектив работает в сфере скупки-продажи элитных и винтажных швейцарских часов. Наши партнеры убедились в квалификации каждого сотрудника компании, и полностью доверяют профессионалам все типы сделок. Честная цена уже стала визитной карточкой ломбарда Elite Bazaar.',
    'about_text1' => <<<HTML
        <p>Мы предлагаем клиентам приобрести настоящие Rolex, Patek Philippe, Breitling, A.  Lange & Sohne и многие другие марки элитных брендовых часов. На сайте имеется удобный каталог, где каждый может ознакомиться с полным ассортиментом швейцарских часов, имеющихся в наличии.</p>
        <p>У нас вы в любое время можете купить не только новые, но и б/у часы от швейцарских производителей. Такое решение позволит сэкономить бюджет, получив при этом стопроцентно качественный хронометр производства элитных мастеров.</p>
        <p>Кроме того, Elite Bazaar предлагает клиентам широкий ассортимент аксессуаров. Если вам нужен высококачественный браслет для швейцарских часов, вы всегда найдете у нас лучшие модели из натуральной кожи и металла.</p>
HTML
    ,
    'about_header2' => 'Почему с нами работают?',
    'about_text2' => <<<HTML
        <div class="article-container style-1">
            <h5><i class="fa fa-check"></i> Возможность сэкономить при покупке</h5>
            <p>Скидка делает желанную покупку еще приятнее. В отличие от большинства московских дилеров, мы не накручиваем 25-30% от стоимости, что позволяет нашим клиентам купить швейцарские часы по действительно низким ценам.</p>
        </div>
        <div class="article-container style-1">
            <h5><i class="fa fa-check"></i> Элитный уровень сервиса</h5>
            <p>Вы гарантированно останетесь довольны работой сотрудников компании. Вежливые консультанты всегда готовы дать любую информацию относительно покупки или продажи часов при посредничестве нашей компании.</p>
        </div>
        <div class="article-container style-1">
            <h5><i class="fa fa-check"></i> Оперативность работы</h5>
            <p>Мы прекрасно понимаем, что наши клиенты – серьезные люди, у которых на счету каждая минута. Именно поэтому каждый из нас делает все возможное, чтобы оформление бумаг и прочие формальности занимали как можно меньше времени. Когда вам требуется быстро продать или купить элитные украшения, швейцарские часы или аксессуары, доверить оформление документации нашим специалистам будет отличным решением.</p>
        </div>
HTML
    ,
    'about_qa' => <<<HTML
        <div class="accordeon-title active">Я живу в другом городе, как продать вам часы? <!--<span class="inline-label red">важно</span>--></div>
        <div class="accordeon-entry" style="display: block;">
            <div class="article-container style-1">
                <p>Никаких проблем, мы готовы выехать к вам и на месте оформить сделку.</p>
            </div>
        </div>
        <div class="accordeon-title">Возможна ли выдача залога?</div>
        <div class="accordeon-entry">
            <div class="article-container style-1">
                <p>Нет, мы занимаемся только покупкой или продажей элитных швейцарских часов.</p>
            </div>
        </div>
        <div class="accordeon-title">Интересуют ли вас винтажные или раритетные модели часов?</div>
        <div class="accordeon-entry">
            <div class="article-container style-1">
                <p>Да, подобные изделия, если они оригинальны, как правило, выкупаются по высокой цене.</p>
            </div>
        </div>
HTML
    ,
    'about_header3' => 'Оригинальные швейцарские часы',
    'about_header4' => 'Elite Bazaar работает для вас',
    'about_text4' => 'Мы гарантируем справедливую оценку, высококлассный сервис и лучшие цены на элитные швейцарские часы, как при покупке, так и при продаже. Вы получите деньги или станете владельцем высококлассных часов и аксессуаров в максимально сжатые сроки.',
    'about_header5' => 'Оправдаем ваше доверие',
    'about_benefit1' => <<<HTML
        <span class="title">Отсутствие ограничений</span>
        <div class="description">Мы готовы купить любые швейцарские часы, независимо от ценовой категории;</div>
HTML
    ,
    'about_benefit2' => <<<HTML
        <span class="title">Открытость</span>
        <div class="description">Любые операции с финансами понятны и открыты для клиентов;</div>
HTML
    ,
    'about_benefit3' => <<<HTML
        <span class="title">Качественный сервис</span>
        <div class="description">Гарантируем высококлассное обслуживание и взаимную выгоду.</div>
HTML
    ,

    'repair_title1' => 'Ремонт швейцарских часов в Москве',
    'repair_text1' => <<<HTML
        <p>Часы — любимый аксессуар многих людей. Они позволяют следить за временем, наделяют образ лоском и шиком. Сегодня существует огромное количество разнообразных моделей, разнящихся формой, размером, конструкционными особенностями.</p>
        <p>Часы — сложный механизм, легко выходящий из строя под действием пагубных факторов. Только настоящий профессионал, обладающий необходимым опытом, навыками и знаниями, сможет аккуратно реанимировать изделие используя в работе оборудование современного образца.</p>
        <p>ELITE BAZAAR — сервисный центр, выполняющий ремонт и обслуживание швейцарских часов швейцарских марок. Качество сервиса соответствует мировым стандартам. У нас вы сможете получить ответ на любой вопрос относительно эксплуатации часов и узнать, как лучше использовать часы, чтобы продлить срок бесперебойной работы.</p>
HTML
    ,
    'repair_title2' => 'Как мы работаем',
    'repair_stage1' => <<<HTML
        <div class="comment-title"><span>Приемка</span></div>
        <div class="comment-text">Мастер в присутствии клиента проводит диагностику часового механизма, объясняет причину неисправности изделия, отвечает на интересующие вопросы. Все обнаруженные дефекты фиксирует в квитанции. На основе предварительных выводов регламентирует спектр работ, срок их выполнения.</div>
HTML
    ,
    'repair_stage2' => <<<HTML
        <div class="comment-title"><span>Проверка герметичности</span></div>
        <div class="comment-text">Герметичность — залог качественной работы механизма. Наш мастер проверит герметичность ваших часов абсолютно бесплатно. Проверка осуществляется на воздушной установке, так что целостность корпуса не будет нарушена.</div>
HTML
    ,
    'repair_stage3' => <<<HTML
        <div class="comment-title"><span>Выдача квитанции</span></div>
        <div class="comment-text">Перед принятием часов на диагностику и ремонт происходит заполнения квитанции. В ней указываются некоторые технические характеристики изделия и перечисляются дефекты.</div>
HTML
    ,
    'repair_stage4' => <<<HTML
        <div class="comment-title"><span>Диагностика</span></div>
        <div class="comment-text">С помощью специальных устрановок проверяем точность хода и герметичность часов. Производим разборку, осмотр и тестирование отдельных систем механизма.</div>
HTML
    ,
    'repair_stage5' => <<<HTML
        <div class="comment-title"><span>Мойка часов</span></div>
        <div class="comment-text">Ультразвуковая мойка позволяет очистить детали часов от различных отложений, накопившихся в процессе работы, снижающих точность хода часового механизма. После мойки мастер смажет детали, соберет изделие и проведет проверку точности хода.</div>
HTML
    ,
    'repair_stage6' => <<<HTML
        <div class="comment-title"><span>Ремонт и замена деталей</span></div>
        <div class="comment-text">Выполнение ремонтных работ любой сложности. При необходимости замены подбираются или заказываются оригинальные комплектующие, многие из которых в наличии на складе. На работы и детали предоставляется гарантия.</div>
HTML
    ,
    'repair_stage7' => <<<HTML
        <div class="comment-title"><span>Сборка и проверка</span></div>
        <div class="comment-text">Отремонтированные часы собираются и проходят проверку на герметичность. Далее, происходит проверка точности хода. При обнаружении несоответствия одного из заявленных параметров, настройка часового механизма проводится повторно.</div>
HTML
    ,
    'repair_title3' => 'Виды услуг',
    'repair_service1' => <<<HTML
        <span class="title">Ремонт швейцарских часов</span>
        <div class="description">Квалифицированный, срочный ремонт на швейцарском оборудовании, с гарантией на все виды услуг — производит наша мастерская.</div>
HTML
    ,
    'repair_service2' => <<<HTML
        <span class="title">Обслуживание часов</span>
        <div class="description">Профилактический осмотр часов, реставрация на современном оборудовании профессиональными мастерами — всегда лучший результат.</div>
HTML
    ,
    'repair_service3' => <<<HTML
        <span class="title">Проверка и замена элементов питания</span>
        <div class="description">Грамотная замена элемента питания — абсолютная точность хода часов. Параллельно выполним диагностику прибора, ответим на любые вопросы.</div>
HTML
    ,
    'repair_service4' => <<<HTML
        <span class="title">Восстановление герметичности</span>
        <div class="description">Проверка, восстановление, тестирование герметичности. Большой опыт работ — залог качественного предоставления услуг.</div>
HTML
    ,
    'repair_service5' => <<<HTML
        <span class="title">Полировка корпуса и браслета</span>
        <div class="description">Вернем наручному аксессуару яркий, презентабельный вид. Уберем с поверхности корпуса и браслета потертости, сколы, царапины.</div>
HTML
    ,
    'repair_service6' => <<<HTML
        <span class="title">Полировка и замена стекол</span>
        <div class="description">Профессиональная замена стекол любой конфигурации, качественная полировка. Возможна установка сапфирового, минерального, органического стекла.</div>
HTML
    ,
    'repair_service7' => <<<HTML
        <span class="title">Замена ремешков</span>
        <div class="description">Быстро установим на часы ремни европейских производителей. При возможности восстановим ваш экземпляр. Подгоним под ваше запястье.</div>
HTML
    ,
    'repair_service8' => <<<HTML
        <span class="title">Родирование корпусов и браслетов</span>
        <div class="description">Родирование вернет часам утраченный блеск, защитит от пагубного воздействия внешних факторов. Работы выполняются на специальной установке.</div>
HTML
    ,
    'repair_service9' => <<<HTML
        <span class="title">Ремонт колеса баланса</span>
        <div class="description">Быстрый, но деликатный ремонт, настройка анкерного механизма, колеса баланса. Гарантии на каждый вид услуги.</div>
HTML
    ,
    'repair_service10' => <<<HTML
        <span class="title">Ремонт турбийона</span>
        <div class="description">Индивидуальный подход при ремонте турбийона. Запчасти оригинальные, работы высококачественные, гарантии на все услуги.</div>
HTML
    ,
    'repair_service11' => <<<HTML
        <span class="title">Ремонт репетира</span>
        <div class="description">Качественная замена и подстройка — гарантия долгой и безошибочной работы часов.</div>
HTML
    ,
    'repair_service12' => <<<HTML
        <span class="title">Проверка подлинности часов</span>
        <div class="description">Тщательная проверка подлинности часов с минимально необходимой сборкой-разборкой.</div>
HTML
    ,

    'sell_bannertitle' => 'Скупка часов',
    'sell_bannertext' => 'Узнать оценочную стоимость ваших швейцарских часов очень просто. Где бы вы ни находились, просто пришлите нам их фотографию любым удобным способом и заполните онлайн простую форму.',
    'sell_benefittitle1' => 'Скупаем только оригинал',
    'sell_benefittext1' => 'Мы готовы выкупить ваши часы в Москве, только если они настоящие. Специалисты компании Elite Bazaar не смогут вам помочь, если вы хотите продать китайские копии, электронные часы в пластмассовом корпусе, или изделия производства СССР.',
    'sell_benefittitle2' => 'Честная оценка',
    'sell_benefittext2' => 'Точная цена швейцарских часов озвучивается только после осмотра профессионального эксперта. Такой подход позволяет гарантировать, что клиент получит за свои винтажные или элитные часы максимальную цену.',
    'sell_benefittitle3' => 'Бесплатная экспертиза',
    'sell_benefittext3' => 'Обращаясь к нам, вы можете рассчитывать на бесплатную оценку. Мы гарантируем, что оценка будет максимально объективной. Своевременное обращение к нам позволит убедиться, что вас не обманывают в другом месте.',
    'sell_card1' => <<<HTML
        <span class="subtitle">При наличии паспорта</span>
        <span class="title">Деньги в день обращения</span>
        <span class="view">узнать цену</span>
HTML
    ,
    'sell_card2' => <<<HTML
        <span class="subtitle">Гарантируем</span>
        <span class="title">Полную приватность</span>
HTML
    ,
    'sell_button' => 'Заказать оценку',
    'sell_title4' => 'Как происходит онлайн-оценка',
    'sell_text4' => <<<HTML
        <p>Для удобства клиентов ломбарда Elite Bazaar мы позаботились о создании сервиса онлайн оценки швейцарских часов. Процедура предельно проста: вам достаточно сфотографировать свои часы, заполнить простую анкету и прислать эти данные нам любым удобным способом. После этого останется лишь получить предварительную оценку вашего экземпляра.</p>
        <p>Как правило, экспертное заключение соответствует действительности, однако следует понимать, что окончательный вердикт может быть вынесен только после вашего визита в офис компании. Эксперт сможет лично осмотреть ваши швейцарские часы и подтвердить предварительно озвученную стоимость. Здесь же вы сможете сразу получить наличные деньги.</p>
HTML
    ,
];
